export const faculties = [
  {
    title: 'Программирование',
    courses: 'Тестирование, фронтенд, бэкенд, DevOps и алгоритмы',
    quantity: '31 КУРС'
  },
  {
    title: 'Анализ данных',
    courses: 'SQL, аналитика, Data Science и архитектура данных',
    quantity: '16 КУРСОВ'
  },
  {
    title: 'Дизайн',
    courses: 'Графический, коммуникационный, для интерфейсов и продуктов',
    quantity: '11 КУРСОВ'
  },
  {
    title: 'Маркетинг',
    courses: 'Интерснет-маркетинг и управление трафиком',
    quantity: '2 КУРСА'
  },
  {
    title: 'Менеджмент',
    courses: 'Управление проектами, командами и IT-рекрутмент',
    quantity: '12 КУРСОВ'
  },
  {
    title: 'Английский',
    courses: 'Для работы и жизни',
    quantity: '4 КУРСА'
  }
];