export const offers = [
  {
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" +
      "В среднем 50 000 Р в месяц",
  },
  {
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" +
      "В среднем 50 000 Р в месяц",
  },
  {
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" + "В среднем 50 000 Р в месяц",
  },
  {
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" +
      "В среднем 50 000 Р в месяц",
  },
  {
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" +
      "В среднем 50 000 Р в месяц",
  },{
    role: "Для наставников",
    faculty: "Программирование",
    vacancy: "Наставник на курс «Мидл фронтенд-разработчик»",
    description: "Оплата за ведение группы\n" +
      "В среднем 50 000 Р в месяц",
  }
]