export const roles = [
  {
    img: "./images/roles/iconrole_01.png",
    heading: "Менять жизнь людей \n" + "к лучшему ",
    description:
      "Тысячи наших студентов нуждаются в ваших знаниях и опыте — не бойтесь ими делиться!",
  },
  {
    img: "./images/roles/iconrole_02.png",
    heading: "Иметь доход в среднем\n" + "от 35 до 50 000 Р в месяц",
    description: "Удаленно, 2–3 часа в день, график выбираете сами.",
  },
  {
    img: "./images/roles/iconrole_03.png",
    heading: "Учиться новому ",
    description:
      "Вы узнаете, \n" +
      "как давать обратную связь,выступать на публике\n" +
      " и мотивировать людей.",
  },
  {
    img: "./images/roles/iconrole_04.png",
    heading: "Развивать личный бренд ",
    description:
      "Публикуйте статьи в нашем блоге и выступайте на мероприятиях, чтобы как можно больше людей узнали о вас как об эксперте.",
  },
  {
    img: "./images/roles/iconrole_05.png",
    heading: "Общаться с людьми \n" + "из EdTech",
    description:
      "Cтанете частью сообщества экспертов и посмотрите на мир онлайн-образования изнутри.",
  },
  {
    img: "./images/roles/iconrole_06.png",
    heading: "Развиваться внутри роли",
    description:
      "Вы сможете стать старшим наставником или сеньор-ревьювером.\n",
  },
];
